Repository: SamuelTS/SketchUp-Cut-By-Altitude-Plugin
Catalog: source/cba/Resources/*/cba.strings
Languages: fr

source: Cut By Altitude
fr: Découper par altitude

source: Cut by altitude a SketchUp group.
fr: Découpez par altitude un groupe SketchUp.

source: Altitude in meters
fr: Altitude en mètres

source: Number of cuts
fr: Nombre de découpages

source: Cutting direction
fr: Sens de la découpe

source: Hide cut lines?
fr: Masquer les lignes de découpe

source: Cut whole group?
fr: Découper le groupe entier ?

source: Base to top
fr: De la base vers le sommet

source: Top to base
fr: Du sommet vers la base

source: Middle to base
fr: Du milieu vers la base

source: Middle to top
fr: Du milieu vers le sommet

source: Yes
fr: Oui

source: No
fr: Non

source: Cut By Altitude is running... Please wait.
fr: Cut By Altitude est en cours d'exécution... Veuillez patienter.
